#Задача 1. Вариант 11.
#Напишите программу, которая будет сообщать род деятельности и псевдоним под которым скрывается Алессандро Филипели. После вывода информации программа должна дожидаться пока пользователь нажмет Enter для выхода.
#Курчатов Н.В.
## 29.02.2016

print("Алессандро Филипели -- Сандро Боттичелли, итальянский живописец, представитель флорентийской школы живописи")
input("Нажмите Enter для выхода")
