#Задача 1. Вариант 11.
#Напишите программу, которая будет сообщать род деятельности и псевдоним под которым скрывается Алессандро Филипели. После вывода информации программа должна дожидаться пока пользователь нажмет Enter для выхода.

#Козлов А.Д.
#28.02.2016
print("Алессандро Филипепи более известен под псевдонимом Боттичелли Сандро является итальянским живописцом.")
input("\n\n\nНажмите Enter для завершения")