# Задача 1. Вариант 15.
# Напишите программу, которая будет сообщать род деятельности и псевдоним под которым скрывается Аркадий Петрович Голиков.
# После вывода информации программа должна дожидаться пока пользователь нажмет Enter для выхода.

# Mitin D.S.
# 18.02.2016, 23:00.
print("Аркадий Петрович Голиков - известный русский киносценарист, а также советский детский писатель.")
print("Более известен, как Гайдар.\n\n")
input("Нажмите Enter для выхода.")
