# Задача 1. Вариант 28.
# Напишите программу, которая будет сообщать род деятельности и псевдоним под которым скрывается Норма Бейкер. После вывода информации программа должна дожидаться пока пользователь нажмет Enter для выхода.

# Cherniy F. Y.
# 28.02.2016

print ("Норма Бейкер наиболее известна как американская киноактриса, певица и секс-символ Мэрилин Монро.")

input ("Нажмите Enter для выхода.")