# Задача 2. Вариант 28.
# Напишите программу, которая будет выводить на экран наиболее понравившееся вам высказывание, автором которого является Эпикур. Не забудьте о том, что автор должен быть упомянут на отдельной строке.

# Cherniy F. Y.
# 28.02.2016

print ("Лучше с разумом быть несчастным, чем без разума - счастливым.")
print ("\t\t\t\t\t\tЭпикур\n")

input ("Нажмите Enter для выхода.")