#Задача3.Вариант40.
#Напишите программу, которая выводит имя "Евгений Петрович Катаев", и запрашивает его псевдоним. Программа должна сцеплять две эти строки и выводить полученную строку, разделяя имя и псевдоним с помощью тире.
#Zinovieva Z.M.
#31.03.2016

name=input("Евгений Петрович Катаев")
print("Евгений Петрович Катаев")
username=input("-Евгений Петров")
print("псевдоним писателя?")
total=name+username
print(total)
input("Введите Enter")
