#Задача1.Вариант40.
#Напишите программу, которая будет сообщать род деятельности и псевдоним под которым скрывается Анри Мари Бейль.

#Zinovieva Z.M.
#31.03.2016

print("Мари-Анри Бейль-французски писатель,один из основоположников психологического романа.Его псевдоним- Стендаль")
input("\nВведите Enter")
