#Задача5.Вариант40.
#Напишите программу, которая бы при запуске случайным образом отображала название одного из четырнадцати гражданских чинов, занесенных в Петровскую «Табель о рангах» .

#Zinovieva Z.M.
#31.03.2016

impot random
n=random.randint(1,14)
elif n==1:
     print("Канцлер")
elif n==2:
     print("Вице-Канцлер")
elif n==3:
     print("Тайный советник")
elif n==4:
     print("Действительный статский советник")
elif n==5:
     print("Статский советник")
elif n==6:
     print("Коллежский советник")
elif n==7:
     print("Надворный советник")
elif n==8:
     print("Коллежский асессор")
elif n==9:
     print("Титульный советник")
elif n==10:
     print("Коллежский секретарь")
elif n==11:
     print("Корабельный секретарь")
elif n==12:
     print("Губернский секретарь")
elif n==13:
     print("Кабинтеский регистратор")
elif n==14:
     print("Коллежский регистратор")
     print(random)
