#Задача2.Вариант40.
#Напишите программу, которая будет выводить на экран наиболее понравившееся вам высказывание, автором которого является Хафиз Ширази.

#Zinovieva Z.M.
#31.03.2016

print ("Чтобы обрести покой в обоих мирах, соблюдай два правила: с друзьями будь великодушен, с врагами — сдержанным.")
print("\\nПерсидский поэт-Хафиз Ширази")
input("Введите Enter")
