#Задача4.Вариант40.
#Напишите программу, которая выводит имя, под которым скрывается Норма Бейкер. Дополнительно необходимо вывести область интересов указанной личности, место рождения, годы рождения и смерти (если человек умер), вычислить возраст на данный момент (или момент смерти). Для хранения всех необходимых данных требуется использовать переменные. После вывода информации программа должна дожидаться пока пользователь нажмет Enter для выхода.


#Zinovieva Z.M.
#31.03.2016


 print("Норма Бейкер,более известна как американская киноактриса")
print("Место рождения: Лос-Анджелес, Америка")
print("Год рождения: 1926")
print("36")
print("Область интересов: кино,музыка")
input("Введите Enter")
