#Задача 3. Вариант 17.
#Напишите программу, которая выводит имя "Ричард Дженкинс", и запрашивает егопсевдоним. Программа должна сцеплять две эти строки и выводить полученнуюстроку, разделяя имя и псевдоним с помощью тире.
#Cосновый М.С.
#1.03.2016
name = "Ричрд Дженкинс"
print("Ведите псевдоним Ричарда Дженкинса: ")
ps = input()
print(name+" - "+ps)
input("Нажмите Enter для выхода")
