# Задача 2. Вариант 26.
# Напишите программу, которая будет выводить на экран наиболее понравившеесявам высказывание, автором которого является Марк Аврелий. Не забудьте о том,что автор должен быть упомянут на отдельной строке.
# Сосновый М.С.
# 21.02.2016
print("Хоть и 50 лет после института, все равно учишься, все равно наблюдаешь, что-то пересматриваешь. Вообще, если это качество исчезает, все - надо уходить.")
print("\n\t\t\t\t\tТихонов В.В. ")
input("\n\nНажмите Enter для выхода.")
