# Задача 2. Вариант 23
# Напишите программу, которая будет выводить на экран наиболее понравившееся
# вам высказывание, автором которого является Наполеон Бонапарт.
# Не забудьте о том, что автор должен быть упомянут на отдельной строке.

# Moshkov Y. O.
# 24.02.2016

print("Если поставить баранов во главе львов, то львы баранеют, а наоборот"
      " — то даже баран будет иметь львиное сердце. (с)"
      "\nНаполеон Бонапарт")
input("\n\nНажмите Enter для выхода.")