#Задача №1, Вариант 7
#Компьютер пишет род деятельности и псевдоним Эдуарда Георгиевича Зюбина

#Ворошин С.И.
#28.02.2016

print ("Эдуард Георгиевич Зюбин более известен, как русский поэт, переводчик и драматург Эдуард Багрицкий")
input("Нажмите Enter для выхода.")
