#Задача №2, Вариант 7
#Компьютер выводит понравившееся мне высказывание Стендаля на экран

#Ворошин С.И.
#28.02.2016

print ("Умереть за друга при каких-нибудь исключительных обстоятельствах менее возвышенно, чем ежедневно и втайне жертвовать собой.\n" + "\t\t\t\t\t\t\t Стендаль")
input("Нажмите Enter для выхода.")
