#Задача №2 , Вариант 13
#программу, которая будет выводить на экран наиболее понравившееся вам высказывание, автором которого является Саади Ширази

#Костарев А. И.
#29.02.16

print ("Благоприятная возможность - драгоценна, а время подобно мечу.\n"+"\t\t\t\t\t\t\t Саади Ширази)
input ("Нажмите Enter для выхода.")