#Задача №1 , Вариант 13
#Компьютер выводит род деятельности и псевдоним под которым скрывается известный человек

#Костарев А. И.
#29.02.16

print ("Влади Марина — французская актриса (настоящее имя Мария Луиза Полякова - Байдарова).")
input ("Нажмите Enter для выхода.") 