#Задача №2. Вариант 17
#Компьютер выводит понравившееся высказывание Ас-Cамарканди

#Шмирейчик С.В.
#29.02.2016

print("Любовь - это то, что запрещает слова и речи.\n" + "\t\t\t\t\t Ас-Cамарканди")
input("Нажмите Еnter для выхода.")