#Задача 1. Вариант 17.
#Программа,которая сообщает род деятельности и псевдоним под которым скрывается Алексей Максимович Пешков

#Шмирейчик С.В.
#29.02.2016

print("Алексей Максимович Пешков - литературный псевдоним Максима Горького. Род деятельности - писатель, прозаик, драматург")
input("Нажмите Enter для выхода")
